export const arabicCountries = [
  "الأردن",
  "فلسطين",
  "مصر",
  "السعودية",
  "لبنان",
  "سوريا",
  "الإمارات",
  "العراق",
  "الكويت",
  "البحرين",
  "قطر",
  "عمان",
  "ليبيا",
  "تونس",
  "المغرب",
  "الجزائر",
  "السودان",
  "الصومال",
  "اليمن",
  "الهند",
];
export const jordanCities = [
  "عمان",
  "الزرقاء",
  "إربد",
  "العقبة",
  "مادبا",
  "الكرك",
  "معان",
  "السلط",
  "الطفيلة",
  "جرش",
  "المفرق",
];
export const postions = [
  "عامل",
  "مشغل",
  "مساعد مشغل",
  "موزع",
  "مساعد موزع",
  "حارس",
];
export const locations = [
  "الادارة العامة",
  "المسلخ",
  "الفقاسة",
  "مزارع الامهات",
  "مصنع الاعلاف",
  "مصنع اللاحم",
  "مصنح اللحوم",
];
export const gender = [
  {
    value: "F",
    title: "انثى",
  },
  {
    value: "M",
    title: "ذكر",
  },
];
